<?
$title = "Страйбол. Вопрос - ответ";

include "../header.php"
?>

<section id="komarovo" class="articles">
    <div class="container">
        <div class="row">
            <div class="col-sm-6">
                <h1>Страйбол. Вопрос - ответ</h1>

                <h4 class="text-red">Что лучше: очки или маска?</h4>
                <p><strong>
                        Ответ.</strong> Если брать за критерий защиту, то маска. А если -- обзор и "удобство" то очки.
                    Выбор за тобой, что тебе больше по душе
                </p>
                <br>
                <h4 class="text-red">Существуют ли бункеры, которые не надо все время подкручивать в процессе стрельбы? Если да, то
                расскажите о всех минусах и плюсах пжлст.</h4>
                <p><strong>Ответ.</strong>  Механы они называются. Подкручивать не надо, шары при беге не гремят.Маленькая вместимость. от 30
                до 120 если не ошибаюсь. Есть и большие механы для пулеметчиков, там подача шаров подается при помощи
                батарейки. Вещь хорошая, но когда против тебя бункер с 600 шарами, невольно задумываешься надо оно мне.
                Вот тут каждый выбирает свое. Кому-то нравится "реализм" кому-то подавление количеством а не качеством.
                Каждый решает сам.</p>
                <br>

                <h4 class="text-red">Имеется 10-15 человек, можно ли набрать больше людей с вашей помощью для игры? Либо выехать этим
                    количеством к вам на игру? Как это провернуть?</h4>
                <p><strong>Ответ.</strong> Контакты:
                    МТС 536 89 04
                    Vel. 308 40 81
                    Звоните, расскажут возможные варианты.</p>

                <h4 class="text-red">Скажите с пулеметам у вас есть где развернуться?</h4>
                <p><strong>Ответ.</strong> Смотря что для вас развернуться. Пока не попробуете не поймете. Так что ждем вас на ближайших
                    играх.</p>

                <h4>Какую радейку лучше купить? Опыта работы с рациями равен 0</h4>
                <p><strong>Ответ.</strong>Есть деньги – кенвуд, денег мало - мидланд.</p>

            </div>

            <div class="col-sm-6">
                <img src="../img/airsoft-1.jpg" class="img-responsive center-block" alt="Страйкбол">
            </div>


        </div>
</section>

<?
include "../footer.php"
?>
