<?
$title = "Страйбол. Общие положения";

include "../header.php"
?>

<section id="komarovo" class="articles">
    <div class="container">
        <div class="row">
            <div class="col-sm-6">
                <h1>Страйбол. Общие положения</h1>

                <p>Страйкбол - это командная игра, в которой стрельба ведётся из точных пневматических копий реального
                    боевого
                    оружия, изготовленных из пластика и лёгкого сплава пластмассовыми шариками калибра 6 мм и весом от 0.12
                    до
                    0.43г. Поражения игрока хотя бы одним шариком в любое место игрока или в его навеску - считается, что
                    игрок
                    убит. Игра ведётся на честность. К участию в игре допускается пневматическое оружие промышленного
                    изготовления из пластмассы и легких сплавов из числа имеющегося в свободной продаже, приспособленное для
                    стрельбы пластмассовыми шариками калибра 6мм. массой от 0,13 до 0,36 гр. Дульная энергия не должна
                    превышать
                    3 Джоулей.</p>
                <p><strong>Игра ведется в обязательном порядке в защитных очках или страйкбольной маске.</strong></p>
                <p><strong>Игра проводится на заранее выбранной территории, как правило-это ограниченный участок леса или
                        недостроенное полуразрушенное здание с множеством входов и выходов.
                    </strong></p>

                <h4 class="text-red">ДОСТОИНСТВА СТРАЙКБОЛА ПО СРАВНЕНИЮ С ДРУГИМИ ВОЕННЫМИ ИГРАМИ:</h4>
                <ol>
                    <li>Реальность оружия, (имеется в виду практически полное соответствие страйкбольного оружия с
                        действительным).</li>
                    <li>Малое травматическое воздействие на игрока. В отличие от пейнтбола, где игрок должен быть защищен
                        достаточно громоздкими доспехами, которые снижают подвижность, зрение и слух, игрок в страйкболе может
                        ограничиться защитными приспособлениями для глаз, будь то легкие пластиковые очки или сетка-накомарник.</li>
                    <li>Неограниченный район для игры, которым может быть любой лес, поле, площадки для игр или городские условия
                        (здания, стройки).</li>
                    <li>Относительная дешевизна и легкость боекомплекта (по сравнению с пейнтболом).</li>
                    <li>Принцип действия моделей позволяет вести огонь из любого положения оружия.</li>
                    <li>Минимальное воздействие на страйкбольное оружие климатических условий.</li>
                </ol>
            </div>

            <div class="col-sm-6">
                <img src="../img/airsoft-1.jpg" class="img-responsive center-block" alt="Страйкбол">
            </div>


        </div>
</section>

<?
include "../footer.php"
?>
