<?
$title = "Страйбол. Правила";

include "../header.php"
?>

<section class="articles">
    <div class="container">
        <div class="row">
            <div class="col-sm-12">
                <h1>Страйбол. Правила</h1>

                <p>Перед каждой игрой в страйкбол на построении все новые игроки проходят обязательный 5-минутный
                    инструктаж по технике безопасности, основным правилам игры в страйкбол и т.д.</p>

                <p>Ниже приведены правила игры в страйкбол принятые в страйкбольном клубе "Калибр"
                    Эти правила добавляют единые правила игры в страйкбол на территории РБ</p>

                <p>
                <span class="text-red">1. ОБЩИЕ ПОЛОЖЕНИЯ</span> <br>
                1.1. Air Soft (страйкбол), далее по тексту “игра” – командная, тактическая, военно-спортивная игра.<br>
                1.2. К участию в игре допускаются психически уравновешенные лица не моложе 18 лет, имеющие игровое
                оружие(своё либо взятое напрокат), экипировку и согласные с настоящими Правилами (лица моложе 18-ти лет
                обязаны играть в присутствии взрослого сопровождающего, несущего за него ответственность).<br>
                1.3. Все игроки играют добровольно<br>
                1.4. Смысл игры – коллективный отдых на фоне природы, нейтрализация негативных эмоций и агрессивных
                устремлений, радость взаимного общения людей<br>

                    <span class="text-red">2. ЦЕЛЬ И ХОД ИГРЫ</span><br>
                2.1. В игре участвуют две или более сторон, вооружённых и экипированных с учётом требований настоящих
                Правил<br>
                2.2. Игра проводится по заранее согласованному сценарию на открытой территории. Цель и задачи игры,
                время начала и окончания, границы игровой территории определяются сценарием или командами участницами
                непосредственно перед игрой<br>
                2.3. К игровой территории не относится только жилой лагерь (лагеря) команд, специально обозначенный,
                иные строения и территории заранее указанными организаторами. Запрещается устройство жилого лагеря
                (лагерей) в непосредственной близости от боевых позиций, или иное расположение, способное помешать
                нормальному ходу игры<br>
                2.4. Цель команды – выполнить поставленную сценарием задачу<br>
                2.5. Белый флаг служит для обозначения капитулировавшей команды или её части, или является атрибутом
                парламентёров<br>
                2.6. За соблюдением правил на игре (как в команде, так и вне ее) следят командиры команд и судьи<br>
                2.7. Игра ведётся на честность, поэтому, никакие споры между игроками во время игры не допускаются<br>
                2.8 В случае спора «убит/не убит» все спорщики признаются «убитыми» и уходят в мертвяк.<br>
                2.9 Игроки, не прекратившие спор между собой, выбывают из неё до самого конца и могут обсуждать свои
                проблемы в жилом лагере<br>
                2.10 При проведении больших игр , организаторами должна быть предоставлена определенная частота для
                связи с ними. Игрокам, без разрешения организаторов, запрещено настраивать средства связи на частоту
                организаторов<br>
                2.11 Игроки, выезжающие с полигона, убирают и вывозят мусор если другое не оговорено организаторами
                игры. ( оставим природу потомкам не загаженной )<br>

                    <span class="text-red">3. ИГРОВОЕ ОРУЖИЕ</span><br>
                3.1. Игровое оружие: К участию в игре допускается пневматическое оружие ( привода ) промышленного
                изготовления из пластмассы и лёгких сплавов из числа имеющегося в свободной продаже, приспособленное для
                стрельбы промышленно изготовленными пластмассовыми шариками ВВ калибра 6 мм и весом от 0,12 до 0,42
                грамм<br>
                3.2 Дульная энергия Оружия не должна превышать 3 Джоулей (Оборот пневматического оружия указанных
                характеристик Законом «Об оружии» не регулируется)<br>

                3.3 Применение оружия – в зависимости от мощности пружины :<br>
                Скорость вылета шарика ( 0.2г ) не должна превышать:<br>
                - Для электрического автоматического оружия – 170 м/с.<br>
                - скорость вылета до 125 м/с – можно везде (лес, здания).<br>
                - скорость вылета 126 м/с и выше – не ближе 20 м, в здании игрок с таким приводом ОБЯЗАН применять
                второе оружие меньшей мощности. Либо стрелять на расстоянии не менее 20 метров.<br>
                - скорость вылета 170 м/с , снайперы/длинноствольное оружие – только ОДИНОЧНЫЙ огонь, второе оружие
                ОБЯЗАТЕЛЬНО с дистанции менее 20 м<br>
                3.4. Пиротехника:<br>
                - Игровая пиротехника должна быть изготовлена на базе петард промышленного производства, прошедших
                государственную сертификацию в РБ, и имеющихся в свободной продаже на территории страны<br>
                3.4.1 Допускается виды игровой пиротехники:<br>
                -игровая имитация созданная на базе петард до “Корсар № 4” ( либо аналоги по мощности ), где поражающим
                элементом являются шары калибра 6 мм ВВ весом до 0,20 гр. либо цельный горох.<br>
                -дымы промышленного производства<br>
                3.4.2 “Убитым” имитацией:<br>
                - “Убитым” имитацией гранаты считается игрок, в которого попал хотя бы один шарик в любую часть тела или
                снаряжения. Попадания в оружие не засчитываются. (Игровая имитация без поражающего элемента оказывает на
                игрока только моральное воздействие).<br>
                - В случае активации имитации гранаты в помещении/комната/зал ( площадь менее 100 квадратных метров) все
                игроки находящиеся внутри считаются «убитыми».<br>
                - При попадании гранаты в комнату (площадь менее 100 квадратных метров) в которой находится игрок с
                тактическим щитом, игрок считается убитым.<br>
                -Рикошеты поражающим элементом от имитации считаются попаданием.<br>
                -ЗАПРЕЩЕНО применение дымов в зданиях.<br>

                3.5. Холодное оружие:<br>
                3.5.1 В качестве имитации холодного оружия допускается применение муляжей, выполненных из пластмассы
                (полистирол, полиэтилен) и резины, не имеющих острых кромок.<br>
                3.5.2. Игрок, которому был нанесён удар “холодным оружием” в туловище – считается “убитым”. Голова, шея
                - запрещено.<br>
                3.5.3 Запрещено метать ножи, наносить сильные колющие удары. Необходимо соблюдать меры предосторожности
                при обращении с игровым ножом.<br>


                    <span class="text-red">4. ИГРОВОЕ СНАРЯЖЕНИЕ И ЭКИПИРОВКА</span><br>
                4.1. Допускается использование участниками любого снаряжения и экипировки в стиле “Милитари” из числа
                имеющегося в продаже или изготовленного самостоятельно.<br>
                4.2. Единственное ограничение – обязательная внешняя схожесть игроков одной команды.<br>
                4.3. Откровенно “цивильные” наряды не допускаются.<br>
                4.4. Игра ведётся Только в средствах защиты глаз ( очки/маски). В противном случае вся
                ответственность за возможные увечья возлагается на игрока. Игрок без средств защиты глаз к игре НЕ
                допускается, снявший защиту во время игры - признается мертвым<br>
                4.5. Обозначение стороны за которую играет игрок, команда должно находиться поверх основного камуфляжа и
                дополнительных маскирующих средств (КЗС, маскхалат, пончо и т.д.)<br>
                4.5.1 При согласовании с организаторами перед игрой, снайперам в маскировочных костюмах разрешается не
                носить элементов обозначающих сторону<br>
                4.6. ТАКТИЧЕСКИЕ ЩИТЫ.<br>
                4.6.1. Тактический щит должен быть похож на реально существующий прототип, либо иметь габариты не менее
                150 см в высоту и 60 см в ширину и вес не менее 5 кг<br>
                4.6..2. Углы у тактического щита должны быть скруглены для того чтобы избежать травм.<br>
                4.6..3. При попадании в тактический щит игрок не считается убитым<br>
                4.6..4. Прозрачное окно в тактическом щите должно соответствовать требованиям данных Правил к защите
                глаз<br>
                4.6..5. Тактически щит применяется только при штурме зданий и непосредственно в самих зданиях, если
                сценарием предусмотрено его использование, либо по усмотрению организаторов<br>
                4.6..6. При движении тактический щит может применяться только с альтернативным оружием (пистолет, нож,
                фонарик)<br>
                4.6..7. При попадании гранаты в комнату размером менее 10х10 м. в которой находится игрок с тактическим
                щитом, игрок считается убитым<br>
                4.6..8. Тактический щит можно применять при фортификации<br>

                    <span class="text-red">5. УБИТЫЕ</span><br>
                «Убитым» стрелковым оружием считается игрок, в которого попали хотя бы одним шариком в любую часть тела
                или снаряжение (исключая тактический щит). Попадания в оружие не засчитываются. Дружественный огонь
                засчитывается так же как и вражеский.<br>
                5.1. “Убитый” игрок незамедлительно должен надетьдеть на голову, шею или на оружие повязку красного
                цвета либо надеть жёлтую жилетку и следовать в жилой лагерь или иное, оговорённое сценарием место. Ночью
                – зажечь красный фонарь.<br>
                5.2. “Убитый” игрок выбывает из игры на оговорённое заранее время или же до конца игры.<br>
                5.3. “Убитый” игрок не имеет права передавать кому-либо своё игровое оружие, вступат<br>

                    <span class="text-red">6. ПЛЕННЫЕ</span><br>
                Возможность пленения оговаривается заранее перед началом игры.<br>
                6.1. Любой игрок может быть захвачен в плен.<br>
                6.2 Пленный обязан соблюдать дух игры и не предпринимать никаких попыток сорвать своё пленение.<br>
                6.3. Любой игрок может быть захвачен в плен. Фактом пленения является хлопок игрока по туловищу, либо
                численное превосходство атакующих взявших игрока на прицел с расстояния не более 2м и не находящихся на
                линии его огня. Пример: двое на одного, один с боку, другой со спины. Сообщают игроку – в плену.<br>
                6.4 Если совершена попытка взятия в плен без оговоренного численного превосходства, то тот, кто
                неправомерно пытался захватить пленного, считается «убитым» и поступает согласно Правилам.
                6.5 Любой игрок может сам сдаться в плен.<br>
                6.6 Пленный НЕ имеет права убегать и препятствовать своему пленению.<br>
                6.7 Пленный Не имеет права применять свое оружие и передавать его кому либо.<br>
                6.8 Пленный обязан выполнять приказы пленившего. (Пример: идти с нами, сидеть здесь). Запрещено отдавать
                приказы затрагивающие честь и достоинство пленного.<br>
                6.9 Игрок, взятый в плен, может быть допрошен. В этом случае он должен правдиво и без утайки ответить на
                заданные вопросы касательно игры. После допроса пленный должен быть отпущен или “расстрелян”. - Если
                пленный был “расстрелян”, то ему запрещается сообщать своей команде любые сведения, о команде
                противника, полученные им за время пребывания в плену.<br>
                -Если пленный был отпущен, то он вступает в игру с точки респауна, которая оговаривается на конкретную
                игру.<br>
                6.10 Запрещается удерживать пленного более одного часа ( если время пленения не оговорено перед началом
                игры ).<br>
                6.11 По предварительной договорённости, допускается связывать пленному руки ( обязательно перед собой),
                при непредвиденных обстоятельствах, пленный должен без труда освободить ( разорвать скотч и т.д. ) свои
                руки .<br>

                    <span class="text-red">7. НЕКОМБАТАНТЫ</span><br>
                7.1. К “некомбатантам” относятся: жёны, дети, подруги/друзья игроков, фото и кинооператоры, посредники,
                повара и иной обслуживающий персонал, местные жители и туристы.<br>
                7.2. Некомбатанты, прибывшие с какой-либо из команд, во избежание недоразумений всё время игры носят на
                голове, шее или руке установленную повязку красного цвета либо жёлтую жилетку. В
                случае отсутствия такого обозначения вся ответственность за возможные последствия возлагается на них.<br>
                7.3. Отношения с туристами, местными жителями, грибниками и рыболовами должны быть ровными и
                нейтральными. Возникновение конфликтных ситуаций и разрешение их силовыми методами не допускается.<br>

                    <span class="text-red">8. КОМАНДЫ</span><br>
                8.1 В состав команды должно входить минимум 4 человека<br>
                8.2 Порядок принятия игрока в члены команды является прерогативой самой команды и производится по
                внутренним правилам команды;<br>
                8.3 Каждая команда должна иметь собственное оригинальное название, под которым она будет
                зарегистрирована на игры с другими командами;<br>
                8.4 у каждой команды должен быть свой командир и его заместитель, представляющие интересы команды при
                переговорах с другими участниками игры представляющими другие команды;<br>
                8.5 необходимым условием допуска команды к играм, являются индивидуальные знаки отличия команды (или
                общие для команды элементы униформы - шевроны, нашивки, кокарды, головные уборы, повязки и т.д.).
                Исключением являются команды, моделирующие или реконструирующие подразделение, униформа которого не
                предусматривает знаков отличия;<br>
                8.6 данные правила и условия участия установлены для всех команд, решивших вступить в игру.<br>
                8.7 Командам, носящим одинаковый камуфляж , рекомендовано принимать участие в играх на одной стороне.<br>
                8.8 В случае возникновения спорных вопросов возможны переговоры, но их результаты не должны<br>
                противоречить основным правилам.<br>
                8.9 Команда не согласная с правилами, к игре не допускается! Команда систематически нарушающая правила -
                дисквалифицируется и удаляется с поля боя. Решение о дисквалификации принимается организаторами. Ими же
                устанавливается срок дисквалификации.<br>

                    <span class="text-red">9. ОГРАНИЧЕНИЯ</span><br>

                9.1. Запрещается принимать участие в игре без средств защиты глаз.<br>
                9.2. Запрещается брать в руки и отбрасывать от себя инициированные петарды и иные пиротехнические
                изделия.<br>
                9.3. Запрещается стрельба по всем, носящим красную повязку, жёлтую жилетку, а так же местным жителям,
                туристам, грибникам, рыболовам и прочим некомбатантам, животным, птицам и т.д.<br>
                9.4. Запрещается какое-либо выяснение отношений между игроками во время игры.<br>
                9.5. Запрещается участие в игре лицам в состоянии алкогольного или наркотического опьянения.<br>
                9.6 Запрещена - Самолийская стрельба:<br>
                -когда линия стрельбы и линия взгляда исходят из -разных мест (высунул привод в одну дырку а голову в
                другую, либо высунул только привод за угол, и комнаты вы не видите) и т.п. и т.д.)<br>
                -когда стрелок наблюдает через прозрачное укрытие (застекленное окно, лист орг стекла и т.п. и т.д.) а
                привод находиться в не стекла.<br>
                9.7 Запрещено ношение игрового оружия вне игровых площадок без чехлов, все детали привода должны быть
                спрятаны.<br>
                9.8 Запрещено хождение вне игровых площадок в разгрузочных жилетах, с пристёгнутыми кобурами и прочими
                элементами экипировки, способными вызвать «лишние внимание» правоохранительных органов и вызвать
                недоумение у прохожих.<br>

                    <span class="text-red">10. ОТВЕТСТВЕННОСТЬ И ОБЯЗАННОСТИ ИГРОКОВ</span><br>
                10.1. Игрок, уличённый в несоблюдении настоящих Правил, особенно того, что касается честности,
                подвергается всеобщему осмеянию, презрению и иным санкциям, вплоть до публичного изгнания.<br>
                10.2 Игрок нарушивший п. 9.1, п. 4.4. ( игра без защиты глаз ) признается убитым.<br>
                10.3. Все игроки обязаны соблюдать правила пожарной безопасности. В случаях возникновения огня применять
                все меры по его тушению не взирая на сценарий и сторону в игре.<br>

                    <span class="text-red">11. ФОРТИФИКАЦИОННЫЕ И ОБОРОНИТЕЛЬНЫЕ ИНЖЕНЕРНЫЕ СООРУЖЕНИЯ.</span><br>

                11.1. На играх допускается строительство инженерных сооружений, рытье окопов, траншей и бункеров только
                после согласования с организаторами игры либо по предварительной договорённости сторон.<br>

                11.2. В качестве дополнительной защиты обороняемых сооружений разрешается использование мешков,
                наполненных песком, опилками, ветками, травой, шишками и т.д. и т.п., насыпных грунтовых брустверов,
                жестко закрепленных бетонных, каменных, кирпичных, металлических
                конструкций, лесоматериалов толщиной не менее 1,8 см, тактических щитов.<br>

                11.3. Все материалы и конструкции, призванные нести дополнительную защиту, не должны устанавливаться
                так, чтобы нанести травму игрокам. При строительстве крыш инженерного сооружения не допускается
                применение веток, фанеры, ДСП. Если при строительстве крыши использованы лесоматериалы, оговоренные
                правилами, крыша должна выдерживать вес человека в полном снаряжении. Допускается использование тентов,
                если они не мешают попаданию в фортификационные сооружение шаров и гранат.<br>

                11.4. Не допускается намеренное повреждение или уничтожение инженерных сооружений, если обратное не
                предусмотрено сценарием.<br>

                11.5. В любом инженерном сооружении должен быть как минимум один беспрепятственный вход/выход для
                игроков.<br>

                11.6. При укреплении окон должны быть оставлены амбразуры размером не менее 30Х60 см.<br>

                11.7. Запрещается установка на подступах к позициям колючей проволоки, устройство ловушек и других
                приспособлений, набрасывание веток или других материалов, способных причинить вред игрокам и экипировке
                участников.<br>

                Помните, при вежливом и уважительном общении между игроками можно решить почти любой конфликт.
                При возникновении любых конфликтных ситуаций, которые невозможно решить своими силами, просим Вас
                обращаться к нам- Администрации страйкбольного клуба "Калибр".<br>
                с 1.08.2015РАЗРЕШЕНА сомалийская стрельбы из -ПИСТОЛЕТА.<br>
                Самолийская стрельба это:<br>
                -когда линия стрельбы и линия взгляда исходят из -разных мест (высунул привод в одну дырку а голову в
                другую, либо высунул только привод за угол, и комнаты вы не видите) и т.п. и т.д.)<br>
                -когда стрелок наблюдает через прозрачное укрытие (застекленное окно, лист орг стекла и т.п. и т.д.) а
                привод находиться в не стекла.<br>
                с 20.12.2015 РАЗРЕШЕНА стрельба из любого проема ( щели)<br>
                Изменениями явились итоги общего голосования от 13.12.2015
                </p>
            </div>

        </div>
</section>

<?
include "../footer.php"
?>
