<?
$title = "Страйбол. Сценарии";

include "../header.php"
?>

<section class="articles">
    <div class="container">
        <div class="row">
            <div class="col-sm-12">
                <h1>Страйбол. Сценарии</h1>

                <h3 class="text-red"> ШТУРМ</h3>
                <p>
                Одна команда занимает здание либо укрепленный район, другая пытается за установленное время выбить
                противника из защищаемого объекта.

                Затем команды меняются.

                Мертвяк: у атакующих постоянное восстановление;

                у обороняющихся по одной жизни (либо несколько в зависимости от обороняемого объекта).

                Победа: побеждает команда, которая за меньшее время смогла выбить противника из укрепленного объекта.</p>

                <h3 class="text-red"> КОНТРОЛЬ ТЕРРИТОРИИ</h3>
                <p>
                На территории полигона находят определенное количество контрольных точек 3-5. Задача каждой из команд
                удержать как можно большее количество точек.

                Занимая контрольную точку, команда отмечает место захвата. Тоже делает и противник. Точки можно отбивать
                друг у друга, не забывая отмечаться на листиках.

                Мертвяк: Восстановление согласно сценарию.

                Победа: условие победы - выигрывает тот, кто удержал наибольшее количество точек, считается время
                удержание.</p>

                <h3 class="text-red"> Последний – герой</h3>
                <p>
                Все расходятся в разные стороны и начинается игра "каждый сам за себя".

                Мертвяк: Никто не восстанавливается.

                Победа: условие победы - выигрывает последний выживший.</p>

                <h3 class="text-red"> «Захват флага» </h3>
                <p>
                Игроки делятся на две команды и занимают на территории свое расположение, при этом каждая команда
                получает Флаг, который она должна беречь и не дать противнику захватить его. Флаг устанавливается на
                условной базе. Требуется пробраться на территорию противника, забрать Флаг и принести его на свою базу
                быстрее, чем это сделает противник. (Если игрока, несущего флаг, убивают, он должен оставить флаг на
                месте где его «убили», воткнув его в землю, и выйти из игры.)

                Мертвяк: Никто не восстанавливается. ( либо у каждого игрока ДО 3 жизней)

                Победа: условие победы - выигрывает команда которая принесла флаг быстрей противника.</p>
                <h3 class="text-red"> «Поиск пилота» </h3>
                <p>

                На месте падения прототипа нового самолета «невидимки» в живых остался пилот. Кто за ним придет он НЕ
                знает. Связи у пилота с базой нет. Задача команды «спасателей» - найти и доставить пилота живым на базу.
                Задача команды «нападения» либо доставить пилота к себе либо убить. Пилот прячется ото всех - кто свой
                кто чужой ему не известно.
                * у пилота оружие есть.
                * у пилота оружия нет.</p>

                <h3 class="text-red"> «Сопровождение VIP персоны» </h3>
                <p>
                Команда сопровождения должна доставить (из точки А в точку Б). С заходом в точки С, Д, Е . Потеря VIP
                персоны от рук нападающих является провалом миссии команды сопровождения. У VIP персоны оружия нет.
                * у всех игроков 1 жизнь.</p>
            </div>

        </div>
</section>

<?
include "../footer.php"
?>
